<?php
    return [
        // About page
        'local_about_page_title' => 'О Сайте',
        'local_about_section_title' => 'ADAL TEST',
        'local_about_section_text' => 'ADAL TEST – это сайт для онлайн подготовки к государственным тестам , которые люди сдают для того чтобы устроиться на 
                                        работ в государственные органы. Для того чтобы успешно сдать тест и устроиться на работу вам не нужно тратить много 
                                        денег и времени на курсы обучения и каждый раз ходить туда в неудобное для вас время. Теперь вы можете делать это 
                                        просто сидя дома или где угодно. Все что вам нужно так это зайти на наш сайт, зарегистрироваться. После вы 
                                        можете просматривать видео-лекции, сдавать пробные онлайн тесты, а также изучать законы которые встречаются 
                                        в вопросах теста. 
                                        Наша задача состоит в том чтобы каждый мог позволить себе обучаться и подготавливаться к государственным тестам. 
                                        Именно поэтому материалы предоставляемые на нашем сайте высокого качества, а цены на обучение одни из самых низких 
                                        в нашей стране.',
    ];