<?php
    return [
        // Home page
        'local_featurebox_row_title' => 'Почему нужно выбирать ADAL TEST?',

        'local_about_intro_row_title' => 'Предмет и цели деятельности кооператива',
        'local_about_intro_text' => 'Улучшение социального положения членов кооператива,
                                    путем объединения их вкладов, оказания взаимопомощи 
                                    членами кооператива с целью приобретения недвижимого и 
                                    движимого имущества, для дальнейшей передачи в собственность 
                                    соответствующему члену кооператива в порядке соответствующей 
                                    очередности, с отлагательным условием 100 (сто) процентного 
                                    паенакопления в кооперативе.',
        'local_about_intro_button'=> 'Подробнее',

        'local_news_title' => 'Последние новости',
    ];