<?php
    return [
        'local_about_us' => 'Одним из потребительских кооперативов является потребительский 
                            кооператив «Асар Казына», созданный в соответствии с решением учредительного собрания 
                            кооператива (протокол от «01» июня 2018 года) как добровольное объединение граждан на 
                            основе их членства в целях удовлетворения потребностей в приобретении движимого и 
                            недвижимого имущества.',
        'local_about_us_title' => 'О компании',
        'local_instagram_title' => 'Из Instagram',
        'local_contacts_title' => 'Контакты',
        'local_adress_text' => 'Мы находимся по адресу:',
        'local_adress' => '160000 РК, г.Шымкент, ул. Байтурсынова 9',
        'local_client_sign' => '&copy; <a href="/">Асар Казына</a>  2019 г. Все права защищены.',
        'local_developer_sign' => 'Разработка и поддержка сайта - <a href="https://starnet.kz">STARNET.KZ</a>',
    ];