<?php
    return [
        'local_about_us' => 'Тұтынушылық кооперативтердің бірі, жылжымалы және 
                                жылжымайтын мүлікті сатып алу қажеттіліктерін қанағаттандыру 
                                мақсатында кооперативтің құрылтай жиналысының шешіміне сәйкес 
                                (2018 жылғы 01 маусымдағы хаттама) азаматтардың өз мүшелігі негізінде, 
                                ерікті бірлестігі ретінде құрылған, «Асар қазына» кооперативі болып табылады.',
        'local_about_us_title' => 'Біз жайлы',
        'local_instagram_title' => 'Instagram-нан',
        'local_contacts_title' => 'Байланыс',
        'local_adress_text' => 'Біздің мекен-жайымыз:',
        'local_adress' => '160000 ҚР, Шымкент қ., Байтурсынов к. 9 үй',
        'local_client_sign' => '&copy; <a href="/">Асар Казына</a> 2019 ж. Барлық құқықтар қорғалған.',
        'local_developer_sign' => 'Сайтты жасау және қолдау көрсету - <a href="https://starnet.kz">STARNET.KZ</a>',
    ];