<?php
    return [
        // About page
        'local_about_page_title' => 'Сайт жайлы',
        'local_about_section_title' => 'ADAL TEST',
        'local_about_section_text' => 'ADAL TEST – бұл  адамдардың мемлекеттік органдарына жұмысқа тұру үшін тапсыратын 
                                        мемлекеттік тестілеуіне онлайн режимінде дайындалуға арналған сайт. Мемлекеттік 
                                        тесттен сәтті өтіп жұмысқа тұру үшін сізге оқыту курстарына көп ақша мен уақыт 
                                        жаратып өзіңізге ыңғайсыз уақытта баруыңыздың қажеті жоқ. Енді сіз бұның барлығын 
                                        үйде немесе кез келген жерде отырып-ақ істей аласыз. Сізден керегі тек біздің 
                                        сайтқа кіріп тіркелу. Әрі қарай сіз бейне-лекциялар көріп, сынақ тестілерін тапсырып, 
                                        сол тест сұрақтарында кездесетін заңдар жинағын оқи аласыз.
                                        Біздің міндетіміз әрбір адамның мемлекеттік тестіне дайындала алуына мүмкіншілік беру. 
                                        Сол себептен біздің сайтта берілетін материалдар ең жоғарғы сапада, ал оқудың бағасы 
                                        мемлекетіміздегі ең төмен бағалардың бірі.',
    ];