<?php
    return [
        // Home page
        'local_featurebox_row_title' => 'Неге ADAL TEST-ті таңдау қажет?',
        'local_about_intro_row_title' => 'Кооператив қызметінің мақсаты және заты',
        'local_about_intro_text' => 'Кооператив мүшелерінің әлеуметтік мәртебесін олардың 
                                    жарналарын біріктіру, кооператив мүшелерінің жылжымайтын 
                                    мүлік пен жылжымалы мүлік алу мақсатымен өзара көмек көрсету, 
                                    кооперативтің тиісті мүшесіне меншікті тиісті тәртіппен әрі 
                                    қарай беру үшін кооперативке 100 (жүз) пайыздық жинақтау 
                                    шартымен өзара көмек көрсету арқылы жақсарту.',
        'local_about_intro_button'=> 'Толығырақ',

        'local_news_title' => 'Соңғы жаңалықтар',

    ];